{"id":317,"date":"2022-11-04T07:30:10","date_gmt":"2022-11-04T07:30:10","guid":{"rendered":"http:\/\/localhost\/oniskola\/?page_id=317"},"modified":"2023-04-10T08:37:11","modified_gmt":"2023-04-10T08:37:11","slug":"qartuli-enisa-da-literaturis-katedra","status":"publish","type":"page","link":"http:\/\/localhost\/oniskola\/qartuli-enisa-da-literaturis-katedra\/","title":{"rendered":"\u10e5\u10d0\u10e0\u10d7\u10e3\u10da\u10d8 \u10d4\u10dc\u10d8\u10e1\u10d0 \u10d3\u10d0 \u10da\u10d8\u10e2\u10d4\u10e0\u10d0\u10e2\u10e3\u10e0\u10d8\u10e1 \u10d9\u10d0\u10d7\u10d4\u10d3\u10e0\u10d0"},"content":{"rendered":"\n<p><strong>\u10d7\u10d4\u10dd\u10dc\u10d0 \u10e8\u10d4\u10e0\u10d0\u10d6\u10d0\u10d3\u10d8\u10e8\u10d5\u10d8\u10da\u10d8<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"400\" height=\"400\" src=\"http:\/\/localhost\/oniskola\/wp-content\/uploads\/2022\/11\/image-17.png\" alt=\"\" class=\"wp-image-404\"\/><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>\u10d7\u10d4\u10dd\u10dc\u10d0 \u10e8\u10d4\u10e0\u10d0\u10d6\u10d0\u10d3\u10d8\u10e8\u10d5\u10d8\u10da\u10db\u10d0 2003 \u10ec\u10d4\u10da\u10e1 \u10d3\u10d0\u10d0\u10db\u10d7\u10d0\u10d5\u10e0\u10d0 \u10d7\u10d1\u10d8\u10da\u10d8\u10e1\u10d8\u10e1 \u10e1\u10e3\u10da\u10ee\u10d0\u10dc-\u10e1\u10d0\u10d1\u10d0 \u10dd\u10e0\u10d1\u10d4\u10da\u10d8\u10d0\u10dc\u10d8\u10e1 \u10e1\u10d0\u10ee\u10d4\u10da\u10dd\u10d1\u10d8\u10e1 \u10e1\u10d0\u10ee\u10d4\u10da\u10db\u10ec\u10d8\u10e4\u10dd \u10de\u10d4\u10d3\u10d0\u10d2\u10dd\u10d2\u10d8\u10e3\u10e0\u10d8 \u10e3\u10dc\u10d8\u10d5\u10d4\u10e0\u10e1\u10d8\u10e2\u10d4\u10e2\u10d8, \u10d7\u10e3\u10db\u10ea\u10d0 \u10de\u10d4\u10d3\u10d0\u10d2\u10dd\u10d2\u10d8\u10e3\u10e0\u10d8 \u10e1\u10d0\u10e5\u10db\u10d8\u10d0\u10dc\u10dd\u10d1\u10d0 \u10d2\u10d0\u10ea\u10d8\u10da\u10d4\u10d1\u10d8\u10d7 \u10d0\u10d3\u10e0\u10d4, 19 \u10ec\u10da\u10d8\u10e1 \u10d0\u10e1\u10d0\u10d9\u10e8\u10d8, \u10d3\u10d0\u10d8\u10ec\u10e7\u10dd.<br>2000 \u10ec\u10da\u10d8\u10d3\u10d0\u10dc \u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d8\u10e1 \u10e5\u10d0\u10e0\u10d7\u10e3\u10da \u10d4\u10dc\u10d0\u10e1\u10d0 \u10d3\u10d0 \u10da\u10d8\u10e2\u10d4\u10e0\u10d0\u10e2\u10e3\u10e0\u10d0\u10e1 \u10e1\u10e1\u10d8\u10de \u10e1\u10d8\u10db\u10dd\u10dc \u10e1\u10ee\u10d8\u10e0\u10e2\u10da\u10d0\u10eb\u10d8\u10e1 \u10e1\u10d0\u10ee\u10d4\u10da\u10dd\u10d1\u10d8\u10e1 \u10e5\u10d0\u10da\u10d0\u10e5 \u10dd\u10dc\u10d8\u10e1 \u10e1\u10d0 \u10ef\u10d0\u10e0\u10dd \u10e1\u10d9\u10dd\u10da\u10d0\u10e8\u10d8, \u10ee\u10dd\u10da\u10dd 2006-2012 \u10ec\u10da\u10d4\u10d1\u10e8\u10d8 \u10db\u10e3\u10e8\u10d0\u10dd\u10d1\u10d3\u10d0 \u10d0\u10db\u10d0\u10d5\u10d4 \u10e1\u10d9\u10dd\u10da\u10d8\u10e1 \u10d3\u10d8\u10e0\u10d4\u10e5\u10e2\u10dd\u10e0\u10d8\u10e1 \u10db\u10dd\u10d0\u10d3\u10d2\u10d8\u10da\u10d4\u10d3. \u10d0\u10e0\u10d8\u10e1 \u201e\u10e1\u10d0\u10e5\u10d0\u10e0\u10d7\u10d5\u10d4\u10da\u10dd\u10e1 \u10d3\u10d0\u10ec\u10e7\u10d4\u10d1\u10d8\u10d7\u10d8 \u10d2\u10d0\u10dc\u10d0\u10d7\u10da\u10d4\u10d1\u10d8\u10e1 \u10de\u10e0\u10dd\u10d4\u10e5\u10e2\u10d8\u10e1 \u201eGPriEd\u201c \u10d3\u10d0 \u201e\u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10d4\u10da\u10d7\u10d0 \u10d3\u10d0 \u10e1\u10d9\u10dd\u10da\u10d8\u10e1 \u10d3\u10d8\u10e0\u10d4\u10e5\u10e2\u10dd\u10e0\u10d7\u10d0 \u10de\u10e0\u10dd\u10e4\u10d4\u10e1\u10d8\u10e3\u10da\u10d8 \u10d2\u10d0\u10dc\u10d5\u10d8\u10d7\u10d0\u10e0\u10d4\u10d1\u10d8\u10e1 \u10de\u10e0\u10dd\u10d4\u10e5\u10e2\u10d8\u10e1\u201c \u10e2\u10e0\u10d4\u10dc\u10d4\u10e0\u10d8; \u10d6\u10dd\u10d2\u10d0\u10d3\u10d8 \u10d2\u10d0\u10dc\u10d0\u10d7\u10da\u10d4\u10d1\u10d8\u10e1 \u10e0\u10d4\u10e4\u10dd\u10e0\u10db\u10d8\u10e1 \u10e1\u10d0\u10d2\u10dc\u10dd\u10d1\u10e0\u10d8\u10d5\u10d8 \u10d4\u10e5\u10e1\u10de\u10d4\u10e0\u10e2\u10d8 \u10e0\u10d0\u10ed\u10d0-\u10da\u10d4\u10e9\u10ee\u10e3\u10db\u10d8\u10e1\u10d0 \u10d3\u10d0 \u10e5\u10d5\u10d4\u10db\u10dd \u10e1\u10d5\u10d0\u10dc\u10d4\u10d7\u10d8\u10e1 \u10db\u10ee\u10d0\u10e0\u10d4\u10e8\u10d8.<\/p>\n\n\n\n<p>2011-2019 \u10ec\u10da\u10d4\u10d1\u10e8\u10d8 \u10e9\u10d0\u10d0\u10d1\u10d0\u10e0\u10d0 \u10e1\u10d0\u10e1\u10d4\u10e0\u10e2\u10d8\u10e4\u10d8\u10d9\u10d0\u10ea\u10d8\u10dd \u10d2\u10d0\u10db\u10dd\u10ea\u10d3\u10d0 \u10dd\u10d7\u10ee \u10e1\u10de\u10d4\u10ea\u10d8\u10d0\u10da\u10dd\u10d1\u10d0\u10e8\u10d8: \u10e5\u10d0\u10e0\u10d7\u10e3\u10da\u10d8 \u10d4\u10dc\u10d0 \u10d3\u10d0 \u10da\u10d8\u10e2\u10d4\u10e0\u10d0\u10e2\u10e3\u10e0\u10d0 (IXII \u10d9\u10da\u10d0\u10e1\u10d4\u10d1\u10d8), \u10d3\u10d0\u10ec\u10e7\u10d4\u10d1\u10d8\u10d7\u10d8 \u10e1\u10d0\u10e4\u10d4\u10ee\u10e3\u10e0\u10d8 (I-IV \u10d9\u10da\u10d0\u10e1\u10d4\u10d1\u10d8), \u10e5\u10d0\u10e0\u10d7\u10e3\u10da\u10d8, \u10e0\u10dd\u10d2\u10dd\u10e0\u10ea \u10db\u10d4\u10dd\u10e0\u10d4 \u10d4\u10dc\u10d0 \u10d3\u10d0 \u10e1\u10d0\u10db\u10dd\u10e5\u10d0\u10da\u10d0\u10e5\u10dd \u10d2\u10d0\u10dc\u10d0\u10d7\u10da\u10d4\u10d1\u10d0.<br>2019 \u10ec\u10d4\u10da\u10e1 \u10d2\u10d0\u10ee\u10d3\u10d0 \u10ec\u10d0\u10db\u10e7\u10d5\u10d0\u10dc\u10d8 \u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10d4\u10da\u10d8. \u10d0\u10e0\u10d8\u10e1 2020 \u10ec\u10da\u10d8\u10e1 \u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10da\u10d8\u10e1 \u10d4\u10e0\u10dd\u10d5\u10dc\u10e3\u10da\u10d8 \u10ef\u10d8\u10da\u10d3\u10dd\u10e1 \u10e4\u10d8\u10dc\u10d0\u10da\u10d8\u10e1\u10e2\u10d8.<br>2022 \u10ec\u10d4\u10da\u10e1 \u10db\u10d8\u10d8\u10e6\u10dd \u10db\u10d4\u10dc\u10e2\u10dd\u10e0\u10d8 \u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10d8\u10e1 \u10e1\u10e2\u10d0\u10e2\u10e3\u10e1\u10d8.<\/p>\n\n\n\n<p><strong>\u10da\u10d0\u10da\u10d8 \u10e2\u10dd\u10db\u10d0\u10e0\u10d0\u10eb\u10d4<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"265\" height=\"266\" src=\"http:\/\/localhost\/oniskola\/wp-content\/uploads\/2022\/11\/image-18.png\" alt=\"\" class=\"wp-image-405\"\/><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>\u10d2\u10d0\u10dc\u10d0\u10d7\u10da\u10d4\u10d1\u10d0 &#8211; \u10e5. \u10d7\u10d1\u10d8\u10da\u10d8\u10e1\u10d8\u10e1 \u10d0.\u10e1. \u10de\u10e3\u10e8\u10d9\u10d8\u10dc\u10d8\u10e1 \u10e1\u10d0\u10ee. \u10ee\u10d0\u10da\u10ee\u10d7\u10d0 \u10db\u10d4\u10d2\u10dd\u10d1\u10e0\u10dd\u10d1\u10d8\u10e1 \u10dd\u10e0\u10d3\u10d4\u10dc\u10dd\u10e1\u10d0\u10dc \u10e1\u10d0\u10ee\u10d4\u10da\u10ec\u10d8\u10e4\u10dd \u10de\u10d4\u10d3\u10d0\u10d2\u10dd\u10d2\u10d8\u10e3\u10e0\u10d8 \u10d8\u10dc\u10e1\u10e2\u10d8\u10e2\u10e3\u10e2\u10d8, \u10e5\u10d0\u10e0\u10d7\u10e3\u10da\u10d8 \u10d4\u10dc\u10d0 \u10d3\u10d0 \u10da\u10d8\u10e2\u10d4\u10e0\u10d0\u10e2\u10e3\u10e0\u10d8\u10e1 \u10e1\u10de\u10d4\u10ea\u10d8\u10d0\u10da\u10dd\u10d1\u10d0, 1981-1985\u10ec\u10ec.<br>\u10e5\u10d0\u10e0\u10d7\u10e3\u10da\u10d8 \u10d4\u10dc\u10d8\u10e1\u10d0 \u10d3\u10d0 \u10da\u10d8\u10e2\u10d4\u10e0\u10d0\u10e2\u10e3\u10e0\u10d8\u10e1 \u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10da\u10d0\u10d3 \u10db\u10e3\u10e8\u10d0\u10dd\u10d1\u10e1 1985 \u10ec\u10da\u10d8\u10d3\u10d0\u10dc. \u10e5. \u10dd\u10dc\u10d8\u10e1 \u10e1\u10d0\u10ef\u10d0\u10e0\u10dd \u10e1\u10d9\u10dd\u10da\u10d0\u10e8\u10d8 \u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10da\u10d8\u10e1 \u10de\u10dd\u10d6\u10d8\u10ea\u10d8\u10d0\u10d6\u10d4\u10d0 1999 \u10ec\u10da\u10d8\u10d3\u10d0\u10dc.<br>\u10db\u10d8\u10dc\u10d8\u10ed\u10d4\u10d1\u10e3\u10da\u10d8 \u10d0\u10e5\u10d5\u10e1 \u10e3\u10e4\u10e0\u10dd\u10e1\u10d8 \u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10da\u10d8\u10e1 \u10e1\u10e2\u10d0\u10e2\u10e3\u10e1\u10d8.<\/p>\n\n\n\n<p><strong>\u10db\u10d0\u10dc\u10d0\u10dc\u10d0 \u10e0\u10d4\u10ee\u10d5\u10d8\u10d0\u10e8\u10d5\u10d8\u10da\u10d8<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"384\" height=\"357\" src=\"http:\/\/localhost\/oniskola\/wp-content\/uploads\/2022\/11\/image-19.png\" alt=\"\" class=\"wp-image-406\"\/><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>\u10d2\u10d0\u10dc\u10d0\u10d7\u10da\u10d4\u10d1\u10d0 &#8211; \u10ea\u10ee\u10d8\u10dc\u10d5\u10d0\u10da\u10d8\u10e1 \u10e1\u10d0\u10ee\u10d4\u10da\u10db\u10ec\u10d8\u10e4\u10dd \u10de\u10d4\u10d3\u10d0\u10d2\u10dd\u10d2\u10d8\u10e3\u10e0\u10d8 \u10d8\u10dc\u10e1\u10e2\u10d8\u10e2\u10e3\u10e2\u10d8, \u10e5\u10d0\u10e0\u10d7\u10e3\u10da\u10d8 \u10d4\u10dc\u10d0 \u10d3\u10d0 \u10da\u10d8\u10e2\u10d4\u10e0\u10d0\u10e2\u10e3\u10e0\u10d8\u10e1 \u10e1\u10de\u10d4\u10ea\u10d8\u10d0\u10da\u10dd\u10d1\u10d0, 1988-1993\u10ec\u10ec.<br>\u10e5\u10d0\u10e0\u10d7\u10e3\u10da\u10d8 \u10d4\u10dc\u10d8\u10e1\u10d0 \u10d3\u10d0 \u10da\u10d8\u10e2\u10d4\u10e0\u10d0\u10e2\u10e3\u10e0\u10d8\u10e1 \u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10da\u10d0\u10d3 \u10db\u10e3\u10e8\u10d0\u10dd\u10d1\u10e1 1988 \u10ec\u10da\u10d8\u10d3\u10d0\u10dc. \u10e5. \u10dd\u10dc\u10d8\u10e1 \u10e1\u10d0\u10ef\u10d0\u10e0\u10dd \u10e1\u10d9\u10dd\u10da\u10d0\u10e8\u10d8 \u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10da\u10d8\u10e1 \u10de\u10dd\u10d6\u10d8\u10ea\u10d8\u10d0\u10d6\u10d4\u10d0 1993 \u10ec\u10da\u10d8\u10d3\u10d0\u10dc.<br>\u10db\u10d8\u10dc\u10d8\u10ed\u10d4\u10d1\u10e3\u10da\u10d8 \u10d0\u10e5\u10d5\u10e1 \u10e3\u10e4\u10e0\u10dd\u10e1\u10d8 \u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10da\u10d8\u10e1 \u10e1\u10e2\u10d0\u10e2\u10e3\u10e1\u10d8.<\/p>\n\n\n\n<p><strong>\u10d7\u10d0\u10db\u10d0\u10e0 \u10dc\u10d4\u10d1\u10d8\u10d4\u10e0\u10d8\u10eb\u10d4<\/strong><\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img decoding=\"async\" width=\"407\" height=\"478\" src=\"http:\/\/localhost\/oniskola\/wp-content\/uploads\/2022\/11\/image-20.png\" alt=\"\" class=\"wp-image-407\"\/><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p>\u10d2\u10d0\u10dc\u10d0\u10d7\u10da\u10d4\u10d1\u10d0 &#8211; \u10d2\u10dd\u10e0\u10d8\u10e1 \u10dc. \u10d1\u10d0\u10e0\u10d0\u10d7\u10d0\u10e8\u10d5\u10d8\u10da\u10d8\u10e1 \u10e1\u10d0\u10ee\u10d4\u10da\u10dd\u10d1\u10d8\u10e1 \u10e1\u10d0\u10ee\u10d4\u10da\u10db\u10ec\u10d8\u10e4\u10dd \u10de\u10d4\u10d3\u10d0\u10d2\u10dd\u10d2\u10d8\u10e3\u10e0\u10d8 \u10d8\u10dc\u10e1\u10e2\u10d8\u10e2\u10e3\u10e2\u10d8, \u10e5\u10d0\u10e0\u10d7\u10e3\u10da\u10d8 \u10d4\u10dc\u10d0 \u10d3\u10d0 \u10da\u10d8\u10e2\u10d4\u10e0\u10d0\u10e2\u10e3\u10e0\u10d8\u10e1 \u10e1\u10de\u10d4\u10ea\u10d8\u10d0\u10da\u10dd\u10d1\u10d0, 1975-1978\u10ec\u10ec.<br>\u10e5\u10d0\u10e0\u10d7\u10e3\u10da\u10d8 \u10d4\u10dc\u10d8\u10e1\u10d0 \u10d3\u10d0 \u10da\u10d8\u10e2\u10d4\u10e0\u10d0\u10e2\u10e3\u10e0\u10d8\u10e1 \u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10da\u10d0\u10d3 \u10db\u10e3\u10e8\u10d0\u10dd\u10d1\u10e1 1971 \u10ec\u10da\u10d8\u10d3\u10d0\u10dc. \u10e5. \u10dd\u10dc\u10d8\u10e1 \u10e1\u10d0\u10ef\u10d0\u10e0\u10dd \u10e1\u10d9\u10dd\u10da\u10d0\u10e8\u10d8 \u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10da\u10d8\u10e1 \u10de\u10dd\u10d6\u10d8\u10ea\u10d8\u10d0\u10d6\u10d4\u10d0 1977 \u10ec\u10da\u10d8\u10d3\u10d0\u10dc.<br>\u10db\u10d8\u10dc\u10d8\u10ed\u10d4\u10d1\u10e3\u10da\u10d8 \u10d0\u10e5\u10d5\u10e1 \u10e3\u10e4\u10e0\u10dd\u10e1\u10d8 \u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10da\u10d8\u10e1 \u10e1\u10e2\u10d0\u10e2\u10e3\u10e1\u10d8<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u10d7\u10d4\u10dd\u10dc\u10d0 \u10e8\u10d4\u10e0\u10d0\u10d6\u10d0\u10d3\u10d8\u10e8\u10d5\u10d8\u10da\u10d8 \u10d7\u10d4\u10dd\u10dc\u10d0 \u10e8\u10d4\u10e0\u10d0\u10d6\u10d0\u10d3\u10d8\u10e8\u10d5\u10d8\u10da\u10db\u10d0 2003 \u10ec\u10d4\u10da\u10e1 \u10d3\u10d0\u10d0\u10db\u10d7\u10d0\u10d5\u10e0\u10d0 \u10d7\u10d1\u10d8\u10da\u10d8\u10e1\u10d8\u10e1 \u10e1\u10e3\u10da\u10ee\u10d0\u10dc-\u10e1\u10d0\u10d1\u10d0 \u10dd\u10e0\u10d1\u10d4\u10da\u10d8\u10d0\u10dc\u10d8\u10e1 \u10e1\u10d0\u10ee\u10d4\u10da\u10dd\u10d1\u10d8\u10e1 \u10e1\u10d0\u10ee\u10d4\u10da\u10db\u10ec\u10d8\u10e4\u10dd \u10de\u10d4\u10d3\u10d0\u10d2\u10dd\u10d2\u10d8\u10e3\u10e0\u10d8 \u10e3\u10dc\u10d8\u10d5\u10d4\u10e0\u10e1\u10d8\u10e2\u10d4\u10e2\u10d8, \u10d7\u10e3\u10db\u10ea\u10d0 \u10de\u10d4\u10d3\u10d0\u10d2\u10dd\u10d2\u10d8\u10e3\u10e0\u10d8 \u10e1\u10d0\u10e5\u10db\u10d8\u10d0\u10dc\u10dd\u10d1\u10d0 \u10d2\u10d0\u10ea\u10d8\u10da\u10d4\u10d1\u10d8\u10d7 \u10d0\u10d3\u10e0\u10d4, 19 \u10ec\u10da\u10d8\u10e1 \u10d0\u10e1\u10d0\u10d9\u10e8\u10d8, \u10d3\u10d0\u10d8\u10ec\u10e7\u10dd.2000 \u10ec\u10da\u10d8\u10d3\u10d0\u10dc \u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d8\u10e1 \u10e5\u10d0\u10e0\u10d7\u10e3\u10da \u10d4\u10dc\u10d0\u10e1\u10d0 \u10d3\u10d0 \u10da\u10d8\u10e2\u10d4\u10e0\u10d0\u10e2\u10e3\u10e0\u10d0\u10e1 \u10e1\u10e1\u10d8\u10de \u10e1\u10d8\u10db\u10dd\u10dc \u10e1\u10ee\u10d8\u10e0\u10e2\u10da\u10d0\u10eb\u10d8\u10e1 \u10e1\u10d0\u10ee\u10d4\u10da\u10dd\u10d1\u10d8\u10e1 \u10e5\u10d0\u10da\u10d0\u10e5 \u10dd\u10dc\u10d8\u10e1 \u10e1\u10d0 \u10ef\u10d0\u10e0\u10dd \u10e1\u10d9\u10dd\u10da\u10d0\u10e8\u10d8, \u10ee\u10dd\u10da\u10dd 2006-2012 \u10ec\u10da\u10d4\u10d1\u10e8\u10d8 \u10db\u10e3\u10e8\u10d0\u10dd\u10d1\u10d3\u10d0 \u10d0\u10db\u10d0\u10d5\u10d4 \u10e1\u10d9\u10dd\u10da\u10d8\u10e1 \u10d3\u10d8\u10e0\u10d4\u10e5\u10e2\u10dd\u10e0\u10d8\u10e1 \u10db\u10dd\u10d0\u10d3\u10d2\u10d8\u10da\u10d4\u10d3. \u10d0\u10e0\u10d8\u10e1 \u201e\u10e1\u10d0\u10e5\u10d0\u10e0\u10d7\u10d5\u10d4\u10da\u10dd\u10e1 \u10d3\u10d0\u10ec\u10e7\u10d4\u10d1\u10d8\u10d7\u10d8 \u10d2\u10d0\u10dc\u10d0\u10d7\u10da\u10d4\u10d1\u10d8\u10e1 \u10de\u10e0\u10dd\u10d4\u10e5\u10e2\u10d8\u10e1 \u201eGPriEd\u201c \u10d3\u10d0 \u201e\u10db\u10d0\u10e1\u10ec\u10d0\u10d5\u10da\u10d4\u10d1\u10d4\u10da\u10d7\u10d0 \u10d3\u10d0 &hellip;<\/p>\n<p class=\"read-more\"> <a class=\"\" href=\"http:\/\/localhost\/oniskola\/qartuli-enisa-da-literaturis-katedra\/\"> <span class=\"screen-reader-text\">\u10e5\u10d0\u10e0\u10d7\u10e3\u10da\u10d8 \u10d4\u10dc\u10d8\u10e1\u10d0 \u10d3\u10d0 \u10da\u10d8\u10e2\u10d4\u10e0\u10d0\u10e2\u10e3\u10e0\u10d8\u10e1 \u10d9\u10d0\u10d7\u10d4\u10d3\u10e0\u10d0<\/span> Read More &raquo;<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_eb_attr":"","site-sidebar-layout":"default","site-content-layout":"default","ast-global-header-display":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"","ast-breadcrumbs-content":"","ast-featured-img":"","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":""},"_links":{"self":[{"href":"http:\/\/localhost\/oniskola\/wp-json\/wp\/v2\/pages\/317"}],"collection":[{"href":"http:\/\/localhost\/oniskola\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/localhost\/oniskola\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/oniskola\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/oniskola\/wp-json\/wp\/v2\/comments?post=317"}],"version-history":[{"count":6,"href":"http:\/\/localhost\/oniskola\/wp-json\/wp\/v2\/pages\/317\/revisions"}],"predecessor-version":[{"id":583,"href":"http:\/\/localhost\/oniskola\/wp-json\/wp\/v2\/pages\/317\/revisions\/583"}],"wp:attachment":[{"href":"http:\/\/localhost\/oniskola\/wp-json\/wp\/v2\/media?parent=317"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}